accountsservice
adobe-source-code-pro-fonts
aircrack-ng
alsa-utils
android-apktool
android-file-transfer
android-tools
android-udev
arc-gtk-theme
arc-icon-theme
arch-install-scripts
archey2
arduino
aria2
ark
atftp
autoconf
autoconf2.13
autofs
automake
baobab
base16-manager-git
bash
bash-completion
bdf-unifont
bettercap
betterlockscreen
bind
binutils
bison
blueman
bluez
bluez-firmware
bluez-hcitool
bluez-hid2hci
bluez-plugins
bluez-tools
bluez-utils
borg
bspwm
burpsuite
bzip2
cava
cbatticon
ccache
ccd2iso
celt
checksec
cheese
chromium
cjdns
compton
coreutils
cower
cowsay
cryptsetup
ctags
debtap
deluge
device-mapper
devtools
dex2jar
dhclient
dhcpcd
dialog
diffutils
dmenu
dmidecode
dnsmasq
docker
docker-compose
docker-machine
doxygen
dsniff
dunst
e2fsprogs
ebtables
enchant
eog
eog-plugins
epiphany
etherape
evince
exfat-utils
faac
faad2
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
firewalld
fish
flex
freerdp
fzy
garcon
garlicoin-cli-git
garlium-git
gawk
gcc
gcc-libs
gdb
gdm
gedit
gettext
gifsicle
gimp
git
glibc
gnome-backgrounds
gnome-bluetooth
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnuradio-companion
gnuradio-osmosdr
go
gpsd
grep
grilo-plugins
grub
gst-libav
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-xfce-engine
gtk2-perl
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
handbrake
hddtemp
hdparm
hexchat
htop
i3-gaps
i3blocks
i3ipc-glib-git
i3lock-color
i3status
i7z
imagemagick
inetutils
inkscape
insync
intel-ucode
iproute2
ipset
iputils
iw
jadx
jd-gui-bin
jfsutils
jsoncpp
kismet
kitty
less
lib32-libpcap
libbtbb-git
libdv
libdvdcss
libmad
libmpcdec
libmpdclient
libmpeg2
libraw
libreoffice-fresh
libstdc++5
libtool
libwmf
licenses
lightdm
lightdm-gtk-greeter
linux
linux-headers
llvm
logrotate
lrzip
lsof
lvm2
lxappearance
lxc
lxinput-gtk3
lxsession
lynis
lzip
m4
macchanger
make
man-db
man-pages
mdadm
metasploit
mitmproxy
mousepad
mousetweaks
mplayer
mpv
mutt
mutter
nano
nasm
nautilus
ncmpcpp
neovim
neovim-ultisnips
nerd-fonts-complete
netctl
nethogs
network-manager-applet
networkmanager
networkmanager-wireguard-git
nfs-utils
nfsidmap
nikto
nitrogen
nmap
nomacs
ntfs-3g
ntop
openbsd-netcat
openmpi
openssh
openvpn
orage
orca
otf-font-awesome
otf-san-francisco
p7zip
pacman
pacman-contrib
parole
pass
patch
pavucontrol
pciutils
pcmciautils
pcurses
perl
perl-image-exiftool
perl-xml-xpath
php
picocom
pidgin
pidgin-libnotify
pidgin-otr
pkgconf
playerctl
polybar
powerline
powerline-fonts
procps-ng
profanity
proxychains-ng
psmisc
pulseaudio
pulseaudio-alsa
pwndbg
python
python-beautifulsoup4
python-bluepy
python-bottle
python-cryptography
python-gattlib
python-html5lib
python-i3-py
python-keystone
python-llfuse
python-mako
python-matplotlib
python-nbxmpp
python-numpy
python-paho-mqtt
python-pip
python-pybluez
python-pycryptodome
python-pygit2
python-pyserial
python-twisted
python-virtualenv
python2-bluepy
python2-notify
python2-numpy
python2-pip
python2-pycryptodome
python2-pyserial
python2-virtualenv
qemu
radamsa
radare2
ranger
rdesktop
redshift
reflector
reiserfsprogs
remmina
repo
repose
ristretto
rkhunter
rofi
ropgadget
ropper
rust
rxvt-unicode
rygel
s-nail
samba
scapy
screen
screenfetch
scrot
sddm
sed
shadow
siji-git
simple-scan
skypeforlinux-stable-bin
smali
smbnetfs
socat
sox
spotify
sqlmap
sshfs
strace
sudo
sushi
sxhkd
sysfsutils
systemd-sysvcompat
tar
tcpdump
termite
termsyn-font
texinfo
texlive-core
tftp-hpa
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tmux
tor
tor-browser
torsocks
totem
tracker
tracker-miners
tsocks
ttf-font-awesome
ttf-hack
tumbler
ubertooth-git
unhide
unionfs-fuse
unrar
unzip
usbutils
util-linux
vagrant
vi
vifm
vim
vim-ultisnips
vino
virt-manager
virt-viewer
virtualbox
virtualbox-ext-vnc
vlc
volatility
volumeicon
weechat
wget
which
wireguard-arch
wireguard-tools
wireshark-qt
wpa_supplicant
xarchiver
xdg-user-dirs-gtk
xf86-input-libinput
xf86-input-synaptics
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-server-xephyr
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xrandr
xsel
xterm
yara
yasm
yay
yelp
youtube-dl
yubikey-personalization
zaproxy
zathura
zathura-pdf-mupdf
zcash
zim
zmap-git
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
